<html>
    <head>
		<?php include($_SERVER['DOCUMENT_ROOT'] . '/rus/for_head.php') ?>
    </head>

    <body>
        <div class="wrapper">
            <?php $page = 'aboutme'; ?>
            <?php include($_SERVER['DOCUMENT_ROOT'] . '/rus/menu.php') ?>
            <div class="content">
                
                <p class="title_name">Обо мне</p>
                
                <div class="about_me">
                <img class="about_me_photo" src="/style/images/myphoto.jpg"/>

                <p class="about_me_text">Кириллова Елена.</p>
                <p class="about_me_text">Художник-мозаичист.</p>
                <p class="about_me_text">Член Международного союза мозаичистов AIMC (Ravenna).</p>
                <p class="about_me_text">В 2009 году я взяла в руки кусачки, молоток мозаичиста и с тех пор не могу выпустить их из рук.</p>
                <p class="about_me_text">Мозаика для меня - это возможность сделать жизнь ярче. Любая идея, воплощенная в мозаике, становится более сочной и праздничной. Для мозаики подходят разные материалы, но мой фаворит-смальта. Мозаики из смальты получаются красочными, с удивительной позитивной энергией. Она прекрасно сочетается с разными природными материалами, натуральным деревом, камнем. Пробую, экспериментирую, придумываю разные основы под мозаику, новые фактуры, мне нравится работать руками, ощущать глубину цвета, обрабатывать дерево, резать смальту, всегда удивляться и наслаждаться результатом. Свои идеи я воплощаю в картинах, предметах интерьера, мебели.</p>
                <p class="about_me_text">Участвую в различных российских и международных выставках.</p>
                <p class="about_me_text">Работы находятся в частных коллекциях в России и за рубежом.</p>
                </p>
                </div>
            </div>
            <?php include($_SERVER['DOCUMENT_ROOT'] . '/rus/footer.php') ?>
        </div>
    </body>
</html>